/* Localized versions of Info.plist keys */

CFBundleName = "Aggiornamento Software";
NSHumanReadableCopyright = "Copyright © 2000-2009 Apple Inc. Tutti i diritti riservati.";
NSPrefPaneIconLabel = "Aggiornamento\nSoftware";
